{
    "preamble": "Alcoholics Anonymous is a fellowship of men and women who share their experience, strength and hope with each other that they may solve their common problem and help others to recover from alcoholism.\nThe only requirement for membership is a desire to stop drinking. There are no dues or fees for A.A. membership; we are self-supporting through our own contributions.\nA.A. is not allied with any sect, denomination, politics, organization or institution; does not wish to engage in any controversy; neither endorses nor opposes any causes.\nOur primary purpose is to stay sober and help other alcoholics to achieved sobriety.",
    "serenity_prayer": "God, grant me the serenity to accept the things I cannot change, courage to change the things I can, and the wisdom to know the difference.",
    "j4t_1": "Just for today I will try to live through this day only & not tackle my whole life problem at once. I can do something for twelve hours that would appall me if I felt that I had to keep it up for a lifetime.",
    "j4t_2": "Just for today I will be happy. Most folks are as happy as they make up their minds to be.",
    "j4t_3": "Just for today I will adjust myself to what is & not try to adjust everything else to my desires. I will take my “luck” as it comes & fit myself into it.",
    "j4t_4": "Just for today I will try to strengthen my mind. I will study; I will learn something useful; I will not be a mental loafer; I will read something that requires effort, thought & concentration.",
    "j4t_5": "Just for today I will exercise my soul in three ways: I will do somebody a good turn & not get found out; if anybody knows of it, it will not count; I will do at least two things I don’t want to do–just for exercise. I will not show anyone that my feelings are hurt; they may be hurt, but today I will not show it.",
    "j4t_6": "Just for today I will be agreeable. I will look as good as I can, dress becomingly, talk low, act courteously, criticize not one bit, not find fault with anything & not try to improve or regulate anybody except myself.",
    "j4t_7": "Just for today I will have a program. I may not follow it exactly, but I will have it. I will save myself from two pests: hurry & indecision.",
    "j4t_8": "Just for today I will have a quiet half hour all by myself & relax. During this half hour, sometime, I will try to get a better perspective on my life.",
    "j4t_9": "Just for today I will be unafraid. I will enjoy that which is beautiful & will believe that as I give to the world, so the world will give to me.",
    "hiw_1": "Rarely have we seen a person fail who has thoroughly followed our path. Those who do not recover are people who cannot or will not completely give themselves to this simple program, usually men and women who are constitutionally incapable of being honest with themselves. There are such unfortunates. They are not at fault; they seem to have been born that way. They are naturally incapable of grasping and developing a manner of living which demands rigorous honesty. Their chances are less than average. There are those, too, who suffer from grave emotional and mental disorders, but many of them do recover if they have the capacity to be honest.",
    "hiw_2": "Our stories disclose in a general way what we used to be like, what happened, and what we are like now. If you have decided you want what we have and are willing to go to any length to get it — then you are ready to take certain steps.",
    "hiw_3": "At some of these we balked. We thought we could find an easier, softer way. But we could not. With all the earnestness at our command, we beg of you to be fearless and thorough from the very start. Some of us have tried to hold on to our old ideas and the result was nil until we let go absolutely.",
    "hiw_4": "Remember that we deal with alcohol — cunning, baffling, powerful! Without help it is too much for us. But there is One who has all power — that One is God. May you find Him now.",
    "hiw_5": "Half measures availed us nothing. We stood at the turning point. We asked His protection and care with complete abandon.",
    "hiw_6": "Here are the steps we took, which are suggested as a program of recovery:",
    "hiw_7": "Many of us exclaimed, “What an order! I can’t go through with it.’’ Do not be discouraged. No one among us has been able to maintain anything like perfect adherence to these principles. We are not saints. The point is, that we are willing to grow along spiritual lines. The principles we have set down are guides to progress. We claim spiritual progress rather than spiritual perfection.",
    "hiw_8": "Our description of the alcoholic, the chapter to the agnostic, and our personal adventures before and after make clear three pertinent ideas:",
    "hiw_9": "(a) That we were alcoholic and could not manage our own lives.\n(b) That probably no human power could have relieved our alcoholism.\n(c) That God could and would if He were sought.",
    "hiw": "How It Works",
    "title_home": "Dr. Bob",
    "title_big_book": "The Big Book",
    "title_drawer": "Dr. Bob",
    "btn_appearance": "Display",
    "btn_j4t": "Just For today",
    "btn_todays_reflection": "Today's Reflection",
    "btn_language": "Language",
    "btn_sobriety_date": "Soberiety Date",
    "btn_about": "About",
    "btn_twelve_steps": "Twelve Steps",
    "btn_daily_reflections": "Daily Reflections",
    "btn_twelve_promises": "Twelve Promises",
    "j4t": "Just For Today",
    "twelve_steps": "The Twelve Steps",
    "twelve_promises" : "The Twelve Promises",
    "twelve_traditions": "The Twelve Traditions",
    "appearance_desc": "Change the appearance of the app",
    "desc_about": "Contact, etc.",
    "search": "Search",
    "month": "Month",
    "month_colon": "Month: ",
    "day": "Day",
    "day_colon": "Day: ",
    "no_results": "No Matches.",
    "sobriety_date_not_set": "Sobriety date not set",
    "pick_sobriety_date": "Pick date",
    "number_of_results_colon": "results: ",
    "disabled_func": "Placeholder. Disabled for now.",
    "go_back": "Back",
    "yearsColon": "years: ",
    "monthsColon": "months: ",
    "daysColon": "days: ",
    "years": "Years",
    "months": "Months",
    "days": "Days",
    "total_sobriety_time": "Total Time",
    "total_sobriety_days": "days in total",
    "step_1": "We admitted we were powerless over alcohol - that our lives had become unmanageable.",
    "step_2": "Came to believe that a Power greater than ourselves could restore us to sanity.",
    "step_3": "Made a decision to turn our will and our lives over to the care of God as we understood Him.",
    "step_4": "Made a searching and fearless moral inventory of ourselves.",
    "step_5": "Admitted to God, to ourselves and to another human being the exact nature of our wrongs.",
    "step_6": "Were entirely ready to have God remove all these defects of character.",
    "step_7": "Humbly asked Him to remove our shortcomings.",
    "step_8": "Made a list of all persons we had harmed, and became willing to make amends to them all.",
    "step_9": "Made direct amends to such people wherever possible, except when to do so would injure them or others.",
    "step_10": "Continued to take personal inventory and when we were wrong promptly admitted it.",
    "step_11": "Sought through prayer and meditation to improve our conscious contact with God as we understood Him, praying only for knowledge of His will for us and the power to carry that out.",
    "step_12": "Having had a spiritual awakening as the result of these steps, we tried to carry this message to alcoholics and to practice these principles in all our affairs.",
    "tradition_1": "Our common welfare should come first; personal recovery depends upon A.A. unity.",
    "tradition_2": "For our group purpose there is but one ultimate authority – a loving God as He may express Himself in our group conscience. Our leaders are but trusted servants, they do not govern.",
    "tradition_3": "The only requirement for A.A. membership is a desire to stop drinking.",
    "tradition_4": "Each group should be autonomous except in matters affecting other groups, or A.A. as a whole.",
    "tradition_5": "Each group has but one primary purpose – to carry its message to the alcoholic who still suffers.",
    "tradition_6": "An A.A. group ought never endorse, finance or lend the A.A. name to any related facility or outside enterprise, lest problems of money, property and prestige divert us from our primary purpose.",
    "tradition_7": "Every A.A. group ought to be fully self-supporting, declining outside contributions.",
    "tradition_8": "Alcoholics Anonymous should remain forever nonprofessional, but our service centers may employ special workers.",
    "tradition_9": "A.A., as such, ought never be organized, but we may create service boards or committees directly responsible to those they serve.",
    "tradition_10": "Alcoholics Anonymous has no opinion on outside issues, hence the A.A. name ought never be drawn into public controversy.",
    "tradition_11": "Our public relations policy is based upon attraction rather than promotion; we need always maintain personal anonymity at the level of press, radio and films.",
    "tradition_12": "Anonymity is the spiritual foundation of all our Traditions, ever reminding us to place principles before personalities.",
    "copied_to_clipboard": "Copied to clipboard",
    "promise_1": "We are going to know a new freedom and a new happiness.",
    "promise_2": "We will not regret the past nor wish to shut the door on it.",
    "promise_3": "We will comprehend the word serenity.",
    "promise_4": "We will know peace.",
    "promise_5": "No matter how far down the scale we have gone, we will see how our experience can benefit others.",
    "promise_6": "The feeling of uselessness and self-pity will disappear.",
    "promise_7": "We will lose interest in selfish things and gain interest in our fellows.",
    "promise_8": "Self-seeking will slip away.",
    "promise_9": "Our whole attitude and outlook upon life will change.",
    "promise_10": "Fear of people and economic insecurity will leave us.",
    "promise_11": "We will intuitively know how to handle situations which used to baffle us.",
    "promise_12": "We will suddenly realize that God is doing for us what we could not do for ourselves.",
    "notif_dr_title": "Today's daily reflection",
    "notif_dr_desc": "Click to read",
    "notif_enabled": "Enabled",
    "notif_disabled": "Disabled",
    "btn_notifications": "Notifications",
    "time": "Time",
    "find_a_meeting": "Find a meeting",
    "set_sobriety_date": "Set your sobriety date here",
    "notification_tooltip": "Displays a notification of the daily reflection at set time",
    "tools": "Tools",
    "useful": "Useful",
    "meetings": "Meetings",
    "sobriety_date": "Sobriety",
    "change_sobriety_date": "Change Date",
    "app_appearance": "appearance",
    "app_language": "Language",
    "dr_bob": "Dr. Bob",
    "btn_bb": "Big Book",
    "btn_bb_desc": "The book of Alcoholics Anonymous",
    "btn_dr_list": "Daily Reflections",
    "btn_dr_list_desc": "A List of all the daily reflections",
    "btn_ts": "The Steps",
    "btn_ts_desc": "The Twelve Steps of Alcoholics Anonymous",
    "btn_sp": "Serenity Prayer",
    "btn_sp_desc": "Read this every meeting",
    "btn_tt": "The Traditions",
    "btn_tt_desc": "Read this every meeting",
    "btn_preamble": "The Preamble",
    "btn_preamble_desc": "Read this every meeting",
    "btn_hiw": "How it works",
    "btn_hiw_desc": "Read this every meeting",
    "btn_find_a_meeting": "Meetings",
    "btn_find_a_meeting_desc": "Find a meeting near you",
    "btn_home": "Home",
    "btn_home_desc": "Go to main page"

}