{
    "serenity_prayer": "God, grant me the serenity to accept the things I cannot change, courage to change the things I can, and the wisdom to know the difference.",
    "preamble": "Alcoholics Anonymous is a fellowship of men and women who share their experience, strength and hope with each other that they may solve their common problem and help others to recover from alcoholism.\nThe only requirement for membership is a desire to stop drinking. There are no dues or fees for A.A. membership; we are self-supporting through our own contributions.\nA.A. is not allied with any sect, denomination, politics, organization or institution; does not wish to engage in any controversy; neither endorses nor opposes any causes.\nOur primary purpose is to stay sober and help other alcoholics to achieved sobriety.",
    "tab_title_home": "Home",
    "tab_title_tools": "Tools",
    "tab_title_settings": "Settings",
    "theme_primary_color": "Primary Color",
    "test": "Tester",
    "appearance_view_title": "Display",
    "btn_appearance": "Display",
    "btn_todays_reflection": "Today's Reflection",
    "btn_language": "Language",
    "btn_sobriety_date": "Soberiety Date",
    "btn_about": "About",
    "appearance_desc": "Change the appearance of the app",
    "desc_about": "Contact, etc.",
    "search": "Search",
    "month": "Month",
    "month_colon": "Month: ",
    "day": "Day",
    "day_colon": "Day: ",
    "no_results": "No Matches.",
    "number_of_results_colon": "results: ",
    "disabled_func": "Placeholder. Disabled for now.",
    "go_back": "Back",
    "btn_serenity_prayer": "Serenity Prayer",
    "btn_daily_reflections": "Daily Reflections List",
    "yearsColon": "years: ",
    "monthsColon": "months: ",
    "daysColon": "days: ",
    "years": "Years",
    "months": "Months",
    "days": "Days",
    "btn_preamble": "Preamble",
    "total_sobriety_time": "Total Time",
    "total_sobriety_days": "Total Days",
    "twelve_steps": "The Twelve Steps",
    "btn_twelve_steps": "Twelve Steps",
    "step_1": "We admitted we were powerless over alcohol - that our lives had become unmanageable.",
    "step_2": "Came to believe that a Power greater than ourselves could restore us to sanity.",
    "step_3": "Made a decision to turn our will and our lives over to the care of God as we understood Him.",
    "step_4": "Made a searching and fearless moral inventory of ourselves.",
    "step_5": "Admitted to God, to ourselves and to another human being the exact nature of our wrongs.",
    "step_6": "Were entirely ready to have God remove all these defects of character.",
    "step_7": "Humbly asked Him to remove our shortcomings.",
    "step_8": "Made a list of all persons we had harmed, and became willing to make amends to them all.",
    "step_9": "Made direct amends to such people wherever possible, except when to do so would injure them or others.",
    "step_10": "Continued to take personal inventory and when we were wrong promptly admitted it.",
    "step_11": "Sought through prayer and meditation to improve our conscious contact with God as we understood Him, praying only for knowledge of His will for us and the power to carry that out.",
    "step_12": "Having had a spiritual awakening as the result of these steps, we tried to carry this message to alcoholics and to practice these principles in all our affairs.",
    "twelve_traditions": "The Twelve Traditions",
    "btn_twelve_traditions": "Twelve Traditions",
    "tradition_1": "Our common welfare should come first; personal recovery depends upon A.A. unity.",
    "tradition_2": "For our group purpose there is but one ultimate authority – a loving God as He may express Himself in our group conscience. Our leaders are but trusted servants, they do not govern.",
    "tradition_3": "The only requirement for A.A. membership is a desire to stop drinking.",
    "tradition_4": "Each group should be autonomous except in matters affecting other groups, or A.A. as a whole.",
    "tradition_5": "Each group has but one primary purpose – to carry its message to the alcoholic who still suffers.",
    "tradition_6": "An A.A. group ought never endorse, finance or lend the A.A. name to any related facility or outside enterprise, lest problems of money, property and prestige divert us from our primary purpose.",
    "tradition_7": "Every A.A. group ought to be fully self-supporting, declining outside contributions.",
    "tradition_8": "Alcoholics Anonymous should remain forever nonprofessional, but our service centers may employ special workers.",
    "tradition_9": "A.A., as such, ought never be organized, but we may create service boards or committees directly responsible to those they serve.",
    "tradition_10": "Alcoholics Anonymous has no opinion on outside issues, hence the A.A. name ought never be drawn into public controversy.",
    "tradition_11": "Our public relations policy is based upon attraction rather than promotion; we need always maintain personal anonymity at the level of press, radio and films.",
    "tradition_12": "Anonymity is the spiritual foundation of all our Traditions, ever reminding us to place principles before personalities."
}