{
    "serenity_prayer": "תן לי את השלווה לקבל את הדברים שאין ביכולתי לשנותם, האומץ לשנות את אשר ביכולתי, והתבונה להבחין בין השניים.",
    "preamble": "“אלכוהוליסטים אנונימיים” היא אגודה של גברים ונשים החולקים את חוויותיהם, את כוחם ואת תקוותם זה עם זה כדי שיוכלו לפתור את בעיותיהם המשותפות ולעזור לאחרים להחלים מאלכוהוליזם. הדרישה היחידה לחברות היא רצון להפסיק לשתות. אין דמי חברות ב-.A.A ;אנו מממנים את פעילותנו בעצמנו בעזרת התרומות שאנו תורמים. ל-.A.A אין כל קשר לכל כת, זרם דתי, פוליטיקה, ארגון או מוסד שהם; האגודה אינה מעונינת ליטול חלק בכל מחלוקת שהיא, לתמוך בכל עמדה שהיא או להתנגד לה. מטרתנו העיקרית היא להישאר פיכחים ולסייע לאלכוהוליסטים אחרים להגיע לפכחות.",
    "title_home": "דר' בוב",
    "title_big_book": "הספר הגדול",
    "title_drawer": "דר' בוב",
    "copied_to_clipboard": "נשמר לזכרון",
    "btn_big_book": "הספר הגדול",
    "btn_appearance": "מראה",
    "btn_language": "שפה",
    "btn_sobriety_date": "תעריך פיקחות",
    "btn_twelve_promises": "שתים עשר ההבטחות",
    "btn_preamble": "הקדמה",
    "btn_serenity_prayer": "תפילת השלווה",
    "btn_daily_reflections": "רשימת הרהורים יומיים",
    "btn_todays_reflection": "הרהור יומי",
    "btn_twelve_steps": "שנים עשר השלבים",
    "btn_twelve_traditions": "שתים עשר המסורות",
    "btn_about": "אודות",
    "desc_about": "צור קשר ועוד",
    "search": "חיפוש",
    "month": "חודש",
    "month_colon": "חודש: ",
    "day": "יום",
    "day_colon": "יום: ",
    "no_results": "אין התאמות.",
    "number_of_results_colon": "תוצאות: ",
    "test": "Tester",
    "appearance_desc": "שנה את מראה האפליקציה",
    "disabled_func": "זמני. ישתנה בעתיד.",
    "go_back": "הביתה",
    "total_sobriety_time": "זמן פיקחות",
    "total_sobriety_days": "פיקחות בימים",
    "yearsColon": "שנים: ",
    "monthsColon": "לודשים: ",
    "daysColon": "ימים: ",
    "years": "שנים",
    "months": "חודשים",
    "days": "ימים",
    "twelve_steps": "שנים עשר השלבים",
    "twelve_promises" : "שתים עשר ההבטחות",
    "twelve_traditions": "שתים עשר המסורות",
    "step_1": "הודינו כי אנו חסרי כוחות מול האלכוהול – שחיינו הפכו לבלתי אפשריים.",
    "step_2": "אנו מאמינים כעת כי כוח חזק מאתנו יוכל להשיב לנו את השפיות.",
    "step_3": "החלטנו למסור את רצוננו ואת חיינו לידיו של האל כפי שאנו מבינים אותו.",
    "step_4": "ערכנו ספירת מלאי מוסרית מדוקדקת ונטולת מורא של עצמנו.",
    "step_5": "מסרנו בפני האל, בפני עצמנו ובפני אדם אחר את טבעם המדויק של מעשינו הרעים.",
    "step_6": "אנו מוכנים ומזומנים לכך שאלוהים יסיר את כל פגמי האופי הללו.",
    "step_7": "ביקשנו ממנו בקשה צנועה להסיר את מגרעותינו.",
    "step_8": "ערכנו רשימה של כל האנשים שבהם פגענו, והבענו את רצוננו לתקן את העוול שעשינו להם.",
    "step_9": "כשרק יכולנו, תיקנו ישירות את העוול שעשינו לאנשים הללו, למעט המקרים שבהם הדבר עשוי היה לפגוע בהם או באחרים.",
    "step_10": "הוספנו לנהל רשימת מלאי אישי, וכאשר טעינו הודינו בכך מיד.",
    "step_11": "ביקשנו באמצעות תפילה ומדיטציה לשפר את הקשר המודע שלנו עם אלוהים, כפי שאנו מבינים אותו, כשאנו מתפללים רק לידיעת רצונו מאתנו ולכוח להוציא אותו לפועל. ",
    "step_12": "לאחר שחווינו התעוררות רוחנית בעקבות שלבים אלה, ניסינו להעביר מסר זה לאלכוהוליסטים, וליישם עקרונות אלה באורח חיינו.",
    "tradition_1": "רווחתנו המשותפת לפני הכול; החלמה אישית תלויה באחדות .A.A.",
    "tradition_2": "למטרת הקבוצה שלנו יש סמכות אולטימטיבית אחת בלבד – אל אוהב כפי שהוא יבטא את עצמו במודעות הקבוצתית שלנו. מנהיגינו אינם אלא משרתים אנשי אמון; הם אינם מושלים.",
    "tradition_3": "הדרישה היחידה לחברות ב-.A.A היא רצון להפסיק לשתות.",
    "tradition_4": "כל קבוצה תהיה אוטונומית, להוציא עניינים המשפיעים על קבוצות אחרות בכלל .A.A",
    "tradition_5": "לכל קבוצה אין אלא מטרה עיקרית אחת – להעביר את המסר לאלכוהוליסטים שעדיין סובלים. ",
    "tradition_6": "לקבוצות .A.A אסור בתכלית האיסור לתמוך, לממן  להעניק את שמם .A.A לכל מתקן או יזם חיצוני, פן בעיות כספים, רכוש או יוקרה יסיטו אותנו ממטרתנו העיקרית.",
    "tradition_7": "כל קבוצת .A.A חייבת לתמוך בעצמה ולסרב לקבלת תרומות מבחוץ.",
    "tradition_8": "'.אלכוהוליסטים אנונימיים' יישארו לעולם אגודה לא-מקצועית, אך מרכזי השירות שלנו יהיו רשאים להעסיק עובדים מיוחדים.",
    "tradition_9": "ל-.A.A ,כישות, אסור בתכלית האיסור להיות מאורגנים; אך נוכל ליצור ועדות שירות שיהיו אחראיות ישירות לאלה שאותם הן משרתות.",
    "tradition_10": "ל“אלכוהוליסטים אנונימיים” אין כל דעה על נושאים חיצוניים; מכאן שאסור לגרור את שמם של .A.A לכל מחלוקת ציבורית שהיא.",
    "tradition_11": "מדיניות יחסי הציבור שלנו מתבססת על משיכה יותר מאשר על קידום; עלינו לשמור תמיד על אנונימיות אישית ברמת העיתונות, הרדיו והסרטים.",
    "tradition_12": "אנונימיות היא היסוד הרוחני של כל מסורותינו, והיא מזכירה לנו תמיד למקם את העקרונות לפני הזהויות.",
    "promise_1": "נלמד שחרור ואושר חדשים.",
    "promise_2": "לא נצטער על העבר ולא נרצה לסגור עליו את הדלת.",
    "promise_3": "נבין ונרגיש פירוש המילה “שלווה”.",
    "promise_4": "נדע שלום עם עצמנו.",
    "promise_5": "לא חשוב עד כמה נמוך שקענו, נראה כיצד הניסיון שלנו יכול לעזור לאחרים.",
    "promise_6": "הרגשת חוסר התועלת והרחמים העצמיים ייעלמו.",
    "promise_7": "לא נתעניין בדברים אנוכיים ונזכה בהתעניינות מחברינו.",
    "promise_8": "נאבד את העיסוק האובססיבי בעצמנו.",
    "promise_9": "הגישה שלנו לחיים תשתנה.",
    "promise_10": "הפחד בפני אנשים וחוסר בטחון כלכלי יעזבו אותנו.",
    "promise_11": "נדע בדרך אינטואיטיבית כיצד לנהוג במצבים שהיו מבלבלים אותנו בעבר.",
    "promise_12": "לפתע נגלה שאלוקים יעשה בשבילנו מה שלא יכולנו לעשות לבדנו."
}