{
    "serenity_prayer": "Боже, дай мне разум и душевный покой принять то, что я не в силах изменить, мужество изменить то, что могу, и мудрость отличить одно от другого.",
    "btn_prayer_3": "3-й шаг",
    "btn_prayer_7": "7-й шаг",
    "btn_prayer_11_morning": "11-й - Утренняя",
    "btn_prayer_11_night": "11-й - Ночная",
    "btn_prayer_st_francis": "Святого Франциска",
    "btn_prayer_acceptance": "Принятия",
    "prayer_3": "Господи, я предаю себя Тебе, чтобы Ты создавал и творил со мной, как Тебе угодно.\nОсвободи меня от оков эгоизма, чтобы я выполнял Твою волю.\nУдали всё то, что тяготит меня, чтобы эта победа была свидетельством для тех, кому я мог бы помочь и помогу Твоей силой, Твоей любовью, Твоим путём.\nДа исполняю я Твою Волю всегда!",
    "prayer_7": "Я готов, мой Создатель, чтобы Ты принял меня со всем, что во мне есть, и хорошим, и плохим.\nПрошу тебя освободить меня от всех недостатков моего характера, мешающих мне быть полезным для Тебя и других.\nДай мне силы, когда я выйду отсюда, выполнять Твою волю.\nАминь.",
    "prayer_11_morning": "Боже, если я сегодня буду взволнован, неуверенный или нерешительный в действиях,\nДай мне вдохновение, интуитивные мысли и решения.\nПомоги мне ни с чем не бороться, а успокоиться и принять это легко.\nПомоги мне знать, что я должен делать и помнить, что Ты Руководитель.\nОсвободи меня от пут моего «Я».\nДа будет воля Твоя всегда.",
    "prayer_11_night": "Боже, помоги мне, конструктивно рассмотреть мой день.\nБыл ли я наполнен обидой, эгоистичен, нечестен или испытывал страх?\nДолжен ли я извиниться перед кем-то?\nУтаил ли я нечто, что следовало бы сразу обсудить с другим человеком?\nПроявлял ли я доброту и любовь к окружающим?\nЧто я мог сделать лучше?\nДумал ли я только о себе большую часть времени?\nИли я думал, чтобы я мог сделать для других, о том, что я мог внести в общее течение жизни?\nПрости меня, Господи, за мои ошибки сегодня и дай знать, как мне их исправить.",
    "prayer_st_francis": "Господи, сделай руки мои продолжением Мира Твоего,\nИ туда, где ненависть, дай мне принести Любовь,\nТуда, где обида, дай мне принести Прощение,\nТуда, где рознь, дай мне принести Единство,\nТуда, где заблуждение, дай мне принести Истину,\nТуда, где сомнение, дай мне принести Веру,\nТуда, где отчаяние, дай мне принести Надежду,\nТуда, где мрак, дай мне принести Свет,\nТуда, где горе, дай мне принести Радость.\n\nПомоги мне, Господи,\nНе столько искать утешения, сколько самому утешать,\nНе столько искать понимания, сколько самому понимать,\nНе столько искать любви, сколько самому любить.\nИбо во истину, кто отдает — тот получает,\nКто забывает себя — вновь себя обретает,\nКто прощает — тому прощается,\nКто умирает — тот возрождается в Вечной жизни.",
    "prayer_acceptance": "Когда я перестал жить в проблеме и начал жить в решении, проблема исчезла.\nС того момента я ни разу не чувствовал навязчивой потребности выпить.\nСегодня в принятии заключено решение всех моих проблем.\nКогда я беспокоюсь, это происходит потому, что я считаю какого-то человека, место, вещь или ситуацию - какой-то факт своей жизни - неприемлемым для себя.\nЯ не обрету спокойствие, пока не приму этого человека, место, вещь или ситуацию как нечто, что является именно таким, каким его на данный момент предопределил Бог.\nВ мире ничто, абсолютно ничто не случается по ошибке.\nЯ не мог оставаться трезвым, пока не принял свой алкоголизм.\nЕсли же я не буду полностью принимать условия, которые мне ставит жизнь, я не буду счастлив.\nМне нужно сосредоточиваться не столько на том, что необходимо изменить в окружающем мире, сколько на том, что необходимо изменить во мне и в моем подходе к жизни.",
    "preamble": "Анонимные Алкоголики – это общество, объединяющее мужчин и женщин, которые делятся друг с другом своим опытом, силами и надеждами с целью помочь себе и другим избавиться от алкоголизма. Единственное условие для членства – это желание бросить пить. Члены АА не платят ни вступительных, ни членских взносов. Мы сами себя содержим благодаря нашим добровольным пожертвованиям. АА не связано ни с какой сектой, вероисповеданием, политическим направлением, организацией или учреждением; не вступает в полемику по какимбы-то ни было вопросам, не поддерживает и не выступает против чьих бы то ни было интересов. Наши основныезадачи – держаться трезвого образа жизни и помогать другим избавиться от алкоголизма.",
    "j4t_1": "Только Сегодня Я постараюсь жить заботами о сегодняшнем дне, не пытаясь избавиться от всех моих проблем сразу.",
    "j4t_2": "Только Сегодня Я буду счастлив(-а). Верно то, что сказал Авраам Линкольн: «Большинство людей счастливы настолько, насколько сами себе позволяют»",
    "j4t_3": "Только Сегодня Я примирюсь с моим настоящим положением, не стараясь переделать все по-своему и принимая в этом мире то, что посылает мне судьба.",
    "j4t_4": "Только Сегодня Я постараюсь укрепить мой ум. Я буду учиться. Я научусь чему-нибудь полезному. Я не буду лениться. Я прочту что-нибудь, что требует усилия, мысли и сосредоточения.",
    "j4t_5": "Только Сегодня Я сделаю три духовных упражнения. Сделаю кому-нибудь добро и постараюсь, чтобы об этом никто не узнал, а если кто-нибудь узнает, то это не будет считаться. Сделаю хотя бы две вещи, которые мне не хочется делать, но я сделаю их для тренировки силы воли. И я не буду никому демонстрировать то, что мои чувства задеты: я могу быть обижен(-а), но сегодня я не буду делать обиженный вид.",
    "j4t_6": "Только Сегодня Я буду привлекательнее, постараюсь выглядеть как можно лучше, красиво оденусь, при разговоре не буду повышать голос, буду вежливым(-ой), постараюсь не придираться и не искать виновных, и не буду пытаться никого улучшить или упорядочить, кроме себя.",
    "j4t_7": "Только Сегодня У меня составлен план действий. Я, может быть, не выполню все, но я буду освобождаться от двух вредителей: спешки и нерешительности.",
    "j4t_8": "Только Сегодня Я удалюсь от всего на полчаса, чтобы побыть с собой наедине и отдохнуть. В это время я буду стараться лучше понять свою жизнь и что нужно сделать для ее улучшения.",
    "j4t_9": "Только Сегодня Я ничего не буду бояться, и буду наслаждаться тем, что прекрасно. Я буду верить, что все, что я отдаю миру, вернется ко мне.",
    "hiw_1": "Мы редко встречали человека, который бы строго следовал по нашему пути и потерпел неудачу. Не излечиваются те люди, которые не могут или не хотят целиком подчинить свою жизнь этой простой программе; обычно это мужчины и женщины, которые органически не могут быть честными сами с собой. Такие несчастные есть. Они не виноваты; похоже, что они просто родились такими. Они по натуре своей не способны усвоить и поддерживать образ жизни, требующий неумолимой честности. Вероятность их выздоровления ниже средней. Есть люди, страдающие от серьезных эмоциональных и психических расстройств, но многие из них все-таки выздоравливают, если у них есть такое качество как честность.",
    "hiw_2": "Истории из нашей жизни рассказывают в общих чертах, какими мы были, что с нами произошло и какими мы стали. Если Вы решили, что хотите обрести то же, что и мы, и у вас появилось желание сделать все ради достижения цели, — значит, вы готовы предпринять определенные шаги.",
    "hiw_3": "Некоторым из них мы противились. Мы думали, что можно найти более легкий, удобный путь. Но мы такого не нашли. Со всей серьезностью мы просим вас быть с самого начала бесстрашными в выполнении этих шагов и следовать им неуклонно. Некоторые из нас старались придерживаться своих старых представлений и не добились никакого результата, пока полностью не отказались от них.",
    "hiw_4": "Помните, что мы имеем дело с алкоголем — хитрым, властным, сбивающим с толку! Без помощи нам с ним не совладать. Но есть Некто всесильный — это Бог. Да обретете вы Его ныне!",
    "hiw_5": "Полумеры ничем не помогли нам. Мы подошли к поворотному моменту. Все отринув, мы просили Его о попечении и защите.",
    "hiw_6": "Вот предпринятые нами шаги, которые предлагаются как программа выздоровления:",
    "hiw_7": "Многие из нас восклицали: “Что за режим! Я не смогу следовать ему до конца”. Не отчаивайтесь. Никто из нас не смог совершенно безупречно придерживаться этих принципов. Мы не святые. Главное в том, что мы хотим духовно развиваться. Изложенные принципы являются руководством на пути прогресса. Мы притязаем лишь на духовный прогресс, а не на духовное совершенство.",
    "hiw_8": "Наше описание алкоголика, глава, обращенная к агностику, а также истории из нашей личной жизни до и после принятия программы выявили три существенные момента:",
    "hiw_9": "а) Мы были алкоголиками и не могли управлять своей жизнью.\nб) Возможно, никакая человеческая сила не смогла бы избавить нас от алкоголизма.\nв) Бог мог избавить и избавит, если обратиться к Нему.",
    "hiw": "Как Это Работает",
    "home_title": "Др. Боб",
    "theme_primary_color": "Основной Цвет",
    "title_home": "Др. Боб",
    "title_drawer": "Др. Боб",
    "title_big_book": "Большая Книга",
    "copied_to_clipboard": "Сохранено в память",
    "j4t": "Только Сегодня",
    "twelve_promises": "Двенадцать обещаний",
    "btn_twelve_promises": "Двенадцать обещаний",
    "btn_j4t": "Только Сегодня",
    "btn_language": "Язык",
    "btn_big_book": "Большая Книга",
    "btn_sobriety_date": "Дата трезвости",
    "btn_todays_reflection": "Сегодняшняя размышление",
    "btn_twelve_traditions": "Двенадцать Традиций",
    "btn_daily_reflections": "Ежедневные размышления",
    "btn_twelve_steps": "Двенадцать Шагов",
    "btn_serenity_prayer": "Молитва душевного покоя",
    "btn_about": "О програме",
    "appearance_desc": "Изминить вид",
    "desc_about": "Связтся и т.д.",
    "search": "Поиск",
    "month": "Месяц",
    "month_colon": "Месяц: ",
    "day": "День",
    "day_colon": "День: ",
    "sobriety_date_not_set": "Выберите дату трезвости в меню",
    "no_results": "Нет результатов.",
    "number_of_results_colon": "Результаты: ",
    "disabled_func": "Временный заполнитель",
    "go_back": "Домой",
    "yearsColon": "Лет: ",
    "monthsColon": "Месяцов: ",
    "daysColon": "Дней: ",
    "years": "Лет",
    "months": "Месяцов",
    "days": "Дней",
    "total_sobriety_time": "Всего Времени",
    "total_sobriety_days": "всего дней",
    "twelve_steps": "Двенадцать Шагов",
    "step_1": "Мы признали свое бессилие перед алкоголем, признали, что потеряли контроль над собой.",
    "step_2": "Пришли к убеждению, что только Сила более могущественная, чем мы, может вернуть нам здравомыслие.",
    "step_3": "Приняли решение препоручить нашу волю и нашу жизнь Богу, как мы Его понимали.",
    "step_4": "Глубоко и бесстрашно оценили себя и свою жизнь с нравственной точки зрения.",
    "step_5": "Признали перед Богом, собой и каким-либо другим человеком истинную природу наших заблуждений.",
    "step_6": "Полностью подготовили себя к тому, чтобы Бог избавил нас от наших недостатков.",
    "step_7": "Смиренно просили Его исправить наши изъяны.",
    "step_8": "Составили список всех тех людей, кому мы причинили зло, и преисполнились желанием загладить свою вину перед ними.",
    "step_9": "Лично возмещали причиненный этим людям ущерб, где только возможно, кроме тех случаев, когда это могло повредить им или кому-либо другому.",
    "step_10": "Продолжали самоанализ и, когда допускали ошибки, сразу признавали это.",
    "step_11": "Стремились путем молитвы и размышления углубить соприкосновение с Богом, как мы понимали Его, молясь лишь о знании Его воли, которую нам надлежит исполнить, и о даровании силы для этого.",
    "step_12": "Достигнув духовного пробуждения, к которому привели эти шаги, мы старались донести смысл наших идей до других алкоголиков и применять эти принципы во всех наших делах.",
    "twelve_traditions": "Двенадцать Традиций",
    "tradition_1": "Наше общее благополучие должно стоять на первом месте; личное выздоровление зависит от единства АА.",
    "tradition_2": "В делах нашей группы есть лишь один высший авторитет — любящий Бог, воспринимаемый нами в том виде, в котором Он может предстать в нашем групповом сознании. Наши руководители — всего лишь облеченные доверием исполнители, они не приказывают.",
    "tradition_3": "Единственное условие для того, чтобы стать членом АА, — это желание бросить пить.",
    "tradition_4": "Каждая группа должна быть вполне самостоятельной, за исключением дел, затрагивающих другие группы или АА в целом.",
    "tradition_5": "У каждой группы есть лишь одна главная цель —донести наши идеи до тех алкоголиков, которые все еще страдают.",
    "tradition_6": "Группе АА никогда не следует поддерживать, финансировать или предоставлять имя АА для использования какой-либо родственной организации или посторонней компании, чтобы проблемы, связанные с деньгами, собственностью и престижем не отвлекали нас от нашей главной цели.",
    "tradition_7": "Каждой группе АА следует полностью опираться на собственные силы, отказываясь от помощи извне.",
    "tradition_8": "Содружество Анонимных Алкоголиков должно всегда оставаться непрофессиональным объединением, однако наши службы могут нанимать работников, обладающих определенной квалификацией",
    "tradition_9": "Содружеству АА никогда не следует обзаводиться жесткой системой управления; однако мы можем создавать службы или комитеты, непосредственно подчиненные тем, кого они обслуживают.",
    "tradition_10": "Содружество Анонимных Алкоголиков не придерживается какого-либо мнения по вопросам, не относящимся к его деятельности; поэтому имя АА не следует вовлекать в какие-либо общественные дискуссии.",
    "tradition_11": "Наша политика во взаимоотношениях с общественностью основывается на привлекательности наших идей, а не на пропаганде; мы должны всегда сохранять анонимность во всех наших контактах с прессой, радио и кино.",
    "tradition_12": "Анонимность — духовная основа всех наших Традиций, постоянно напоминающая нам о том, что главным являются принципы, а не личности.",
    "promise_1": "Мы познаем новую свободу и новое счастье.",
    "promise_2": "Мы не будем сожалеть о прошлом, как и не будем стараться забыть его.",
    "promise_3": "Мы поймем, что означает душевный покой",
    "promise_4": "и ощутим его на себе.",
    "promise_5": "Не зависимо от того, как низко мы опустились, мы увидим, как наш опыт может помочь другим.",
    "promise_6": "Чувство собственной ненужности и жалости к себе исчезнет. ",
    "promise_7": "Мы перестанем беспокоиться о своих эгоистических интересах и будем больше заботиться о наших друзьях.",
    "promise_8": "Мы избавимся от своекорыстия.",
    "promise_9": "Изменится наше общее отношение к жизни.",
    "promise_10": "Мы освободимся от страха перед людьми и экономической ненадежностью.",
    "promise_11": "Мы будем интуитивно чувствовать, как справиться с ситуациями, которые раньше ставили нас в тупик.",
    "promise_12": "Мы вдруг осознаем, что Бог делает для нас то, что сами мы не смогли бы для себя сделать.",
    "notif_dr_title": "Сегодняшнее размышление",
    "notif_dr_desc": "Нажмите сюда чтобы прочесть",
    "notif_enabled": "Включено",
    "notif_disabled": "Выключено",
    "btn_notifications": "Уведомления",
    "time": "Время",
    "translation_disclaimer": "Нет пока на русском",
    "find_a_meeting": "Найти группу",
    "set_sobriety_date": "Выберите ваш срок трезвости тут",
    "notification_tooltip": "Показывать уведомление дневного размышления",
    "tools": "Инструменты",
    "useful": "Полезное",
    "meetings": "Встречи",
    "sobriety_date": "Трезвость",
    "change_sobriety_date": "Изменить дату",
    "app_appearance": "Вид",
    "app_language": "Язык",
    "dr_bob": "Д-р Боб",
    "not_set": "Не настроено",
    "btn_bb": "Болшая Книга",
    "btn_bb_desc": "Книга анонимные алкоголики",
    "btn_dr_list": "Ежедневные Размышления",
    "btn_dr_list_desc": "Список ежедневных размышлений",
    "btn_ts": "12 Шагов",
    "btn_ts_desc": "12 шагов анонимных алкоголиков",
    "btn_sp": "Покоя",
    "btn_sp_desc": "Читайте на каждой встрече",
    "btn_tt": "12 Традиций",
    "btn_tt_desc": "Читайте на каждой встрече",
    "btn_preamble": "Преамбула",
    "btn_preamble_desc": "Читайте на каждой встрече",
    "btn_hiw": "Как Это Работает",
    "btn_hiw_desc": "Читайте на каждой встрече",
    "btn_find_a_meeting": "Встречи",
    "btn_find_a_meeting_desc": "Найти ближайшую встречу",
    "btn_home": "Дом",
    "btn_home_desc": "Возврат на домашнюю страницу"
}