{
    "serenity_prayer": "Боже, дай мне разум и душевный покой принять то, что я не в силах изменить, мужество изменить то, что могу, и мудрость отличить одно от другого.",
    "preamble": "Анонимные Алкоголики – это общество, объединяющее мужчин и женщин, которые делятся друг с другом своим опытом, силами и надеждами с целью помочь себе и другим избавиться от алкоголизма. Единственное условие для членства – это желание бросить пить. Члены АА не платят ни вступительных, ни членских взносов. Мы сами себя содержим благодаря нашим добровольным пожертвованиям. АА не связано ни с какой сектой, вероисповеданием, политическим направлением, организацией или учреждением; не вступает в полемику по какимбы-то ни было вопросам, не поддерживает и не выступает против чьих бы то ни было интересов. Наши основныезадачи – держаться трезвого образа жизни и помогать другим избавиться от алкоголизма.",
    "home_title": "Др. Боб",
    "theme_primary_color": "Основной Цвет",
    "title_home": "Др. Боб",
    "title_drawer": "Др. Боб",
    "title_big_book": "Большая Книга",
    "copied_to_clipboard": "Сохранено в память",
    "twelve_promises": "Двенадцать обещаний",
    "btn_twelve_promises": "Двенадцать обещаний",
    "btn_language": "Язык",
    "btn_big_book": "Большая Книга",
    "btn_sobriety_date": "Дата трезвости",
    "btn_todays_reflection": "Сегодняшняя размышление",
    "btn_twelve_traditions": "Двенадцать Традиций",
    "btn_daily_reflections": "Список Ежедневных размышлении",
    "btn_preamble": "Преамбула",
    "btn_twelve_steps": "Двенадцать Шагов",
    "btn_serenity_prayer": "Молитва о душевном покое",
    "btn_about": "О програме",
    "appearance_desc": "Изминить вид",
    "desc_about": "Связтся и т.д.",
    "search": "Поиск",
    "month": "Месяц",
    "month_colon": "Месяц: ",
    "day": "День",
    "day_colon": "День: ",
    "no_results": "Нет результатов.",
    "number_of_results_colon": "Результаты: ",
    "disabled_func": "Временный заполнитель",
    "go_back": "Домой",
    "yearsColon": "Лет: ",
    "monthsColon": "Месяцов: ",
    "daysColon": "Дней: ",
    "years": "Лет",
    "months": "Месяцов",
    "days": "Дней",
    "total_sobriety_time": "Всего Времени",
    "total_sobriety_days": "Всего Дней",
    "twelve_steps": "Двенадцать Шагов",
    "step_1": "Мы признали свое бессилие перед алкоголем, признали, что потеряли контроль над собой.",
    "step_2": "Пришли к убеждению, что только Сила более могущественная, чем мы, может вернуть нам здравомыслие.",
    "step_3": "Приняли решение препоручить нашу волю и нашу жизнь Богу, как мы Его понимали.",
    "step_4": "Глубоко и бесстрашно оценили себя и свою жизнь с нравственной точки зрения.",
    "step_5": "Признали перед Богом, собой и каким-либо другим человеком истинную природу наших заблуждений.",
    "step_6": "Полностью подготовили себя к тому, чтобы Бог избавил нас от наших недостатков.",
    "step_7": "Смиренно просили Его исправить наши изъяны.",
    "step_8": "Составили список всех тех людей, кому мы причинили зло, и преисполнились желанием загладить свою вину перед ними.",
    "step_9": "Лично возмещали причиненный этим людям ущерб, где только возможно, кроме тех случаев, когда это могло повредить им или кому-либо другому.",
    "step_10": "Продолжали самоанализ и, когда допускали ошибки, сразу признавали это.",
    "step_11": "Стремились путем молитвы и размышления углубить соприкосновение с Богом, как мы понимали Его, молясь лишь о знании Его воли, которую нам надлежит исполнить, и о даровании силы для этого.",
    "step_12": "Достигнув духовного пробуждения, к которому привели эти шаги, мы старались донести смысл наших идей до других алкоголиков и применять эти принципы во всех наших делах.",
    "twelve_traditions": "Двенадцать Традиций",
    "tradition_1": "Наше общее благополучие должно стоять на первом месте; личное выздоровление зависит от единства АА.",
    "tradition_2": "В делах нашей группы есть лишь один высший авторитет — любящий Бог, воспринимаемый нами в том виде, в котором Он может предстать в нашем групповом сознании. Наши руководители — всего лишь облеченные доверием исполнители, они не приказывают.",
    "tradition_3": "Единственное условие для того, чтобы стать членом АА, — это желание бросить пить.",
    "tradition_4": "Каждая группа должна быть вполне самостоятельной, за исключением дел, затрагивающих другие группы или АА в целом.",
    "tradition_5": "У каждой группы есть лишь одна главная цель —донести наши идеи до тех алкоголиков, которые все еще страдают.",
    "tradition_6": "Группе АА никогда не следует поддерживать, финансировать или предоставлять имя АА для использования какой-либо родственной организации или посторонней компании, чтобы проблемы, связанные с деньгами, собственностью и престижем не отвлекали нас от нашей главной цели.",
    "tradition_7": "Каждой группе АА следует полностью опираться на собственные силы, отказываясь от помощи извне.",
    "tradition_8": "Содружество Анонимных Алкоголиков должно всегда оставаться непрофессиональным объединением, однако наши службы могут нанимать работников, обладающих определенной квалификацией",
    "tradition_9": "Содружеству АА никогда не следует обзаводиться жесткой системой управления; однако мы можем создавать службы или комитеты, непосредственно подчиненные тем, кого они обслуживают.",
    "tradition_10": "Содружество Анонимных Алкоголиков не придерживается какого-либо мнения по вопросам, не относящимся к его деятельности; поэтому имя АА не следует вовлекать в какие-либо общественные дискуссии.",
    "tradition_11": "Наша политика во взаимоотношениях с общественностью основывается на привлекательности наших идей, а не на пропаганде; мы должны всегда сохранять анонимность во всех наших контактах с прессой, радио и кино.",
    "tradition_12": "Анонимность — духовная основа всех наших Традиций, постоянно напоминающая нам о том, что главным являются принципы, а не личности.",
    "promise_1": "Мы познаем новую свободу и новое счастье.",
    "promise_2": "Мы не будем сожалеть о прошлом, как и не будем стараться забыть его.",
    "promise_3": "Мы поймем, что означает душевный покой",
    "promise_4": "и ощутим его на себе.",
    "promise_5": "Не зависимо от того, как низко мы опустились, мы увидим, как наш опыт может помочь другим.",
    "promise_6": "Чувство собственной ненужности и жалости к себе исчезнет. ",
    "promise_7": "Мы перестанем беспокоиться о своих эгоистических интересах и будем больше заботиться о наших друзьях.",
    "promise_8": "Мы избавимся от своекорыстия.",
    "promise_9": "Изменится наше общее отношение к жизни.",
    "promise_10": "Мы освободимся от страха перед людьми и экономической ненадежностью.",
    "promise_11": "Мы будем интуитивно чувствовать, как справиться с ситуациями, которые раньше ставили нас в тупик.",
    "promise_12": "Мы вдруг осознаем, что Бог делает для нас то, что сами мы не смогли бы для себя сделать."
}