{
    "serenity_prayer": "תן לי את השלווה לקבל את הדברים שאין ביכולתי לשנותם, האומץ לשנות את אשר ביכולתי, והתבונה להבחין בין השניים.",
    "preamble": "“אלכוהוליסטים אנונימיים” היא אגודה של גברים ונשים החולקים את חוויותיהם, את כוחם ואת תקוותם זה עם זה כדי שיוכלו לפתור את בעיותיהם המשותפות ולעזור לאחרים להחלים מאלכוהוליזם. הדרישה היחידה לחברות היא רצון להפסיק לשתות. אין דמי חברות ב-.A.A ;אנו מממנים את פעילותנו בעצמנו בעזרת התרומות שאנו תורמים. ל-.A.A אין כל קשר לכל כת, זרם דתי, פוליטיקה, ארגון או מוסד שהם; האגודה אינה מעונינת ליטול חלק בכל מחלוקת שהיא, לתמוך בכל עמדה שהיא או להתנגד לה. מטרתנו העיקרית היא להישאר פיכחים ולסייע לאלכוהוליסטים אחרים להגיע לפכחות.",
    "j4t_1": "רק להיום אשתדל לחיות ביום זה בלבד ולא אנסה לפתור את כל בעיותי בבת אחת. אוכל לעשות דברים בשתים עשרה שעות, שהיו מרתיעים אותי, לו ידעתי שעלי לעשותם כל חיי.",
    "j4t_2": "רק להיום אהיה שמח - כמו שאמר אברהם לינקולן - רוב בני האדם שמחים, במידה שהם מחליטים להיות כאלה.",
    "j4t_3": "רק להיום אנסה להסתגל למה שקיים ולא אנסה להתאים הכל לרצונות שלי. אקבל כל שיבוא, כפי שהוא, ואתאים אני את עצמי לכל.",
    "j4t_4": "רק להיום אנסה לאמץ את מוחי - אלמד משהו מועיל, אקרא משהו שדורש מודעות, הבנה וריכוז.",
    "j4t_5": "רק להיום - בשלושה דברים איטיב לנשמתי - אעשה למישהו דבר מה מועיל בלי שיוודע לו. אם הדבר יוודע למישהו זה לא יחשב; אעשה שני דברים לפחות, שאיני רוצה לעשותם, רק לשם אימון; לא אראה לאיש שרגשותי נפגעו - אני עלול להיפגע, אך היום לא יראו זאת.",
    "j4t_6": "רק להיום אהיה חיובי יותר - אראה כמיטב יכולתי, אתלבש כיאות, אדבר בשלווה, אתנהג באדיבות, לא אעביר ביקורת על אחרים, אפילו במעט. לא אחפש פגמים בשום דבר, ולא אנסה לתקן איש חוץ מעצמי.",
    "j4t_7": "רק להיום תהיה לי תכנית. ייתכן שלא אוכל לעשותה בשלמות, אך היא תהיה עמי ואחסוך מעצמי מעשים פזיזים והחלטות מוטעות.",
    "j4t_8": "רק להיום תהיה לי חצי שעה רק לעצמי. אנסה להרגע משך אותה שעה, ואנסה לפעמים לבחון באור חיובי יותר את חיי.",
    "j4t_9": "רק להיום לא ארתע - במיוחד לא אפחד ליהנות ממה שיפה ואאמין, שכפי שאביט אני על העולם - העולם יראה לי.",
    "hiw_1": "רק לעיתים נדירות ראינו אדם נכשל לאחר שהחליט ללכת בדרכנו בדבקות. אלו שאינם מחלימים הם אנשים שאינם יכולים או אינם רוצים להתמסר לתכנית פשוטה זו, בדרך כלל גברים ונשים שמטבעם אינם מסוגלים להיות מים עם עצמם. יש אומללים כאלה, אין זו אשמתם. נראה שכך נולדו. הם אינם  יכולים לפתח דרך חיים הדורשת כנות מוחלטת. סכוייחם קטנים מהממוצע. ישנם גם כאלו שסובלים מהפרעות נפשיות ורגשיות חמורות, אבל רבים מהם מחלימים אם ביכולתם להיות כנים.",
    "hiw_2": "ספורינו מגלים באורח כללי מה היינו בעבר, מה קרה ומה אנחנו עכשיו. אם החלטתם שאתם רוצים מה שיש לנו ואתם מוכנים לעשות הכל על מנת להשיג זאת - אתם מוכנים לנקוט בצעדים מסוימים.",
    "hiw_3": "מכמה מהם נרתענו, חשבנו שנוכל למצוא דרך קלה ונוחה יותר. אך לא יכולנו. עם כל הרצינות שברשותנו אנו מבקשים מכם לנהוג ללא פחד וביסודיות מההתחלה. אחדים מאתנו נסו לדבוק בהשקפותינו הנושנות ללא תוצאה עד שנכנעו לחלוטין.",
    "hiw_4": "זכרו שאנו עוסקים באלכוהול - ערמומי מבלבל ורב עוצמה. ללא עזרה לא נוכל לו. אבל ישנו אחד ולו מלוא הכח - והוא האלוהים - מי יתן ותמצאוהו עכשיו.",
    "hiw_5": "דרכי ביניים לא העלו דבר. עמדנו בפרשת דרכים, חפשנו את חסותו ודאגתו בכל מאודנו.",
    "hiw_6": "אלו הצעדים שנקטנו והצענו כתכנית להחלמה:",
    "hiw_7": "רבים מאתנו קראו ״איזה תכנית איני יכול לעמוד ״בה אל חשש. איש מאיתנו לא יכול היה לעשות זאת בשלמות. איננו קדושים. העיקר שאנו מוכנים להתפתח מבחינה רוחנית. העקרונות שקבענו הם תכנית להתפתחות. אנחנו טוענים להתפתחות רוחנית ולא לשלמות רוחנית.",
    "hiw_8": "התאור שלנו של האלכוהוליסט, הפרק על הכופר, וההרפתקאות האישיות שלנו לפני ואחרי  מבהירים שלושה רעיונות עיקריים:",
    "hiw_9": "א) שאנו אלכוהוליסטים ואבדה לנו השליטה על חיינו.\nב) כנראה שום כוח אנושי לא יכול היה לרפא את הנטייה שלנו לאלכוהוליזם.\nג) אלהים יכול ויעשה זאת אם נבקשו.",
    "hiw": "איך זה עובד",
    "title_home": "דר' בוב",
    "title_big_book": "הספר הגדול",
    "title_drawer": "דר' בוב",
    "copied_to_clipboard": "נשמר לזכרון",
    "btn_j4t": "רק להיום",
    "btn_big_book": "הספר הגדול",
    "btn_appearance": "מראה",
    "btn_language": "שפה",
    "btn_sobriety_date": "תעריך פיקחות",
    "btn_twelve_promises": "שתים עשר ההבטחות",
    "btn_serenity_prayer": "תפילת השלווה",
    "btn_daily_reflections": "הרהורים יומיים",
    "btn_todays_reflection": "הרהור יומי",
    "btn_twelve_steps": "שנים עשר השלבים",
    "btn_twelve_traditions": "שתים עשר המסורות",
    "btn_about": "אודות",
    "desc_about": "צור קשר ועוד",
    "search": "חיפוש",
    "month": "חודש",
    "month_colon": "חודש: ",
    "day": "יום",
    "day_colon": "יום: ",
    "no_results": "אין התאמות.",
    "number_of_results_colon": "תוצאות: ",
    "test": "Tester",
    "sobriety_date_not_set": "יש לבחור תאריך פקחות בהגדרות",
    "appearance_desc": "שנה את מראה האפליקציה",
    "disabled_func": "זמני. ישתנה בעתיד.",
    "go_back": "הביתה",
    "total_sobriety_time": "זמן פיקחות",
    "total_sobriety_days": "סך הכל ימים",
    "yearsColon": "שנים: ",
    "monthsColon": "לודשים: ",
    "daysColon": "ימים: ",
    "years": "שנים",
    "months": "חודשים",
    "days": "ימים",
    "j4t": "רק להיום",
    "twelve_steps": "שנים עשר השלבים",
    "twelve_promises" : "שתים עשר ההבטחות",
    "twelve_traditions": "שתים עשר המסורות",
    "step_1": "הודינו כי אנו חסרי כוחות מול האלכוהול – שחיינו הפכו לבלתי אפשריים.",
    "step_2": "אנו מאמינים כעת כי כוח חזק מאתנו יוכל להשיב לנו את השפיות.",
    "step_3": "החלטנו למסור את רצוננו ואת חיינו לידיו של האל כפי שאנו מבינים אותו.",
    "step_4": "ערכנו ספירת מלאי מוסרית מדוקדקת ונטולת מורא של עצמנו.",
    "step_5": "מסרנו בפני האל, בפני עצמנו ובפני אדם אחר את טבעם המדויק של מעשינו הרעים.",
    "step_6": "אנו מוכנים ומזומנים לכך שאלוהים יסיר את כל פגמי האופי הללו.",
    "step_7": "ביקשנו ממנו בקשה צנועה להסיר את מגרעותינו.",
    "step_8": "ערכנו רשימה של כל האנשים שבהם פגענו, והבענו את רצוננו לתקן את העוול שעשינו להם.",
    "step_9": "כשרק יכולנו, תיקנו ישירות את העוול שעשינו לאנשים הללו, למעט המקרים שבהם הדבר עשוי היה לפגוע בהם או באחרים.",
    "step_10": "הוספנו לנהל רשימת מלאי אישי, וכאשר טעינו הודינו בכך מיד.",
    "step_11": "ביקשנו באמצעות תפילה ומדיטציה לשפר את הקשר המודע שלנו עם אלוהים, כפי שאנו מבינים אותו, כשאנו מתפללים רק לידיעת רצונו מאתנו ולכוח להוציא אותו לפועל.",
    "step_12": "לאחר שחווינו התעוררות רוחנית בעקבות שלבים אלה, ניסינו להעביר מסר זה לאלכוהוליסטים, וליישם עקרונות אלה באורח חיינו.",
    "tradition_1": "רווחתנו המשותפת לפני הכול; החלמה אישית תלויה באחדות .A.A.",
    "tradition_2": "למטרת הקבוצה שלנו יש סמכות אולטימטיבית אחת בלבד – אל אוהב כפי שהוא יבטא את עצמו במודעות הקבוצתית שלנו. מנהיגינו אינם אלא משרתים אנשי אמון; הם אינם מושלים.",
    "tradition_3": "הדרישה היחידה לחברות ב-.A.A היא רצון להפסיק לשתות.",
    "tradition_4": "כל קבוצה תהיה אוטונומית, להוציא עניינים המשפיעים על קבוצות אחרות בכלל .A.A",
    "tradition_5": "לכל קבוצה אין אלא מטרה עיקרית אחת – להעביר את המסר לאלכוהוליסטים שעדיין סובלים. ",
    "tradition_6": "לקבוצות .A.A אסור בתכלית האיסור לתמוך, לממן  להעניק את שמם .A.A לכל מתקן או יזם חיצוני, פן בעיות כספים, רכוש או יוקרה יסיטו אותנו ממטרתנו העיקרית.",
    "tradition_7": "כל קבוצת .A.A חייבת לתמוך בעצמה ולסרב לקבלת תרומות מבחוץ.",
    "tradition_8": "'.אלכוהוליסטים אנונימיים' יישארו לעולם אגודה לא-מקצועית, אך מרכזי השירות שלנו יהיו רשאים להעסיק עובדים מיוחדים.",
    "tradition_9": "ל-.A.A ,כישות, אסור בתכלית האיסור להיות מאורגנים; אך נוכל ליצור ועדות שירות שיהיו אחראיות ישירות לאלה שאותם הן משרתות.",
    "tradition_10": "ל“אלכוהוליסטים אנונימיים” אין כל דעה על נושאים חיצוניים; מכאן שאסור לגרור את שמם של .A.A לכל מחלוקת ציבורית שהיא.",
    "tradition_11": "מדיניות יחסי הציבור שלנו מתבססת על משיכה יותר מאשר על קידום; עלינו לשמור תמיד על אנונימיות אישית ברמת העיתונות, הרדיו והסרטים.",
    "tradition_12": "אנונימיות היא היסוד הרוחני של כל מסורותינו, והיא מזכירה לנו תמיד למקם את העקרונות לפני הזהויות.",
    "promise_1": "נלמד שחרור ואושר חדשים.",
    "promise_2": "לא נצטער על העבר ולא נרצה לסגור עליו את הדלת.",
    "promise_3": "נבין ונרגיש פירוש המילה “שלווה”.",
    "promise_4": "נדע שלום עם עצמנו.",
    "promise_5": "לא חשוב עד כמה נמוך שקענו, נראה כיצד הניסיון שלנו יכול לעזור לאחרים.",
    "promise_6": "הרגשת חוסר התועלת והרחמים העצמיים ייעלמו.",
    "promise_7": "לא נתעניין בדברים אנוכיים ונזכה בהתעניינות מחברינו.",
    "promise_8": "נאבד את העיסוק האובססיבי בעצמנו.",
    "promise_9": "הגישה שלנו לחיים תשתנה.",
    "promise_10": "הפחד בפני אנשים וחוסר בטחון כלכלי יעזבו אותנו.",
    "promise_11": "נדע בדרך אינטואיטיבית כיצד לנהוג במצבים שהיו מבלבלים אותנו בעבר.",
    "promise_12": "לפתע נגלה שאלוקים יעשה בשבילנו מה שלא יכולנו לעשות לבדנו.",
    "notif_dr_title": "הרהור יומי",
    "notif_dr_desc": "לחץ כאן לקריאת ההרהור של היום",
    "notif_enabled": "פעיל",
    "notif_disabled": "כבוי",
    "btn_notifications": "התראות",
    "time": "זמן",
    "translation_disclaimer": "אין בעברית בינתיים",
    "find_a_meeting": "מצא פגישה",
    "set_sobriety_date": "בחר זמן פקחות כאן",
    "notification_tooltip": "מציג התראה לקרוא את ההרהור היומי",
    "tools": "כלים",
    "useful": "שימושי",
    "meetings": "פגישות",
    "sobriety_date": "פקחות",
    "change_sobriety_date": "שנה תאריך",
    "app_appearance": "תצוגה",
    "app_language": "שפה",
    "dr_bob": "דר. בוב",
    "not_set": "לא הוגדר",
    "btn_bb": "הספר הגדול",
    "btn_bb_desc": "AA הספר של",
    "btn_dr_list": "הרוהורים יומיים",
    "btn_dr_list_desc": "רשימת כל ההרהורים",
    "btn_ts": "שנים עשר הצעדים",
    "btn_ts_desc": "AA הצעדים של",
    "btn_sp": "תפילת השלוה",
    "btn_sp_desc": "קראו בכל פגישה",
    "btn_tt": "שנים עשר המסורות",
    "btn_tt_desc": "קראו בכל פגישה",
    "btn_preamble": "הקדמה",
    "btn_preamble_desc": "קראו בכל פגישה",
    "btn_hiw": "איך זה עובד",
    "btn_hiw_desc": "קראו בכל פגישה",
    "btn_find_a_meeting": "פגישות",
    "btn_find_a_meeting_desc": "מצאו פגישות קרובות",
    "btn_home": "בית",
    "btn_home_desc": "חזור לדף הבית"
}